export const data = {
  routes: {
    main: "ЦКІ",
    head: "Голова центру",
    employees: "Команда"
  },

  mainPage: {
    news: {
      title: "Цікаві події",
      link: "Посилання",
      btnMore: "Більше",
      newsItems: [
        {
          description:
            '«Українці мають вроджене почуття справедливості», - Сергій Різник у програмі "Наголос" на телеканалі НТА. Повний випуск програми "Наголос" дивіться',
          link: "https://coubsecure-s.akamaihd.net/get/b61/p/coub/simple/cw_timeline_pic/18f2c2cfd79/6f9887378ab1038d0b63f/big_1433189372_image.jpg"
        },
        {
          description:
            "Голова «Центру конституційних ініціатив» Сергій Різник взяв участь в програмі «Наголос» на телеканалі НТА, приуроченій до річниці прийняття Конституції України. Обговорювали актуальні проблеми конституційної реформи, що триває зараз в Україні, а також важливі питання значення та ролі Основного Закону для суспільства та держави.",
          link: "https://www.youtube.com/watch?v=cRFCi7ft19U&feature=youtu.be"
        },
        {
          description:
            "У студії «Правди.Наживо» на телеканалі НТА, голова ЦКІ Сергій Різник говорив про недоторканність народних депутатів України та закордонний досвід вирішення даного питання: «є різна світова практика, але з чим згідні всі - абсолютного імунітету, який є в Україні, не може бути».",
          link:
            "https://www.facebook.com/NTAchannel/videos/513102422361271/?hc_ref=ARTCBHjATkYr-owkVFQ29ibMHglx_r5lFNBLNMZJpKFzpJEm05RHyJBSPnz89uO8oKo"
        },
        {
          description:
            "Відбулася VI Літня школа «Верховенство права і конституціоналізм». Вже традиційно голова Центру конституційних ініціатив Сергій Різник взяв участь у заходах Літньої школи в якості викладача. Особливістю цьогорічної школи стало висвітлення доволі вузької проблематики у конституційній юриспруденції – захист соціальних та економічних прав через розгляд конституційною юстицією конституційних скарг.",
          link:
            "http://mediacenter.uzhnu.edu.ua/news/pro-duh-i-vichni-tsinnosti-konstytutsionalizmu/2017-08-04-8512"
        }
      ]
    }
  },

  employeesPage: {
    titles: {
      consultants: "Наукові консультанти",
      experts: "Експерти",
      coordinators: "Координатори напрямків",
      assistants: "Асистенти"
    },

    employees: {
      consultants: [
        {
          photo: "http://cki.org.ua/img/2.jpg",
          name: "Бориславська Олена Марківна\n",
          info:
            'Кандидат юридичних наук (2004 р., 12.00.02), доцент (2011 р.). Навчалася на юридичному факультеті ЛНУ імені Івана Франка, в аспірантурі на кафедрі конституційного, адміністративного та фінансового права (2000 — 2003 рр.). У 2004 р. захистила кандидатську дисертацію на тему "Конституційно-правові засади місцевого самоврядування в Україні та їх реалізація" за спеціальністю "конституційне право". Автор близько 50 наукових та навчально-методичних праць з проблем теорії конституції, теорії та практики конституціоналізму, конституційних систем сучасних держав, проблем теорії та практики функціонування місцевого самоврядування тощо.'
        }
      ],

      experts: [
        {
          photo: "http://cki.org.ua/img/3.jpg",
          name: "Боднар Юрій Миколайович\n",
          info:
            "2003 року закінчив Юридичний інститут Прикарпатського національного університету імені Василя Стефаника. Активно займається правозахисною та адвокатською діяльністю. Один з співзасновників Асоціації правників України."
        },
        {
          photo: "http://cki.org.ua/img/4.jpg",
          name: "Сенів Віталій Олексійович\n",
          info:
            "2003 року закінчив юридичний факультет ЛНУ імені Івана Франка. Займається дослідженнями проблем конституційно-правового забезпечення економічних прав і свобод людини і громадянина, господарської діяльності. Здійснює правозахисну та адвокатську діяльність"
        },
        {
          photo: "http://cki.org.ua/img/_1.jpg",
          name: "Малинівська Соломія Степанівна",
          info:
            "В 2003 році закінчила юридичний факультет ЛНУ ім. І. Франка, де здобула кваліфікацію магістра права З того часу науково-дослідну роботу поєднує з практичною діяльністю. Здійснює консалтингову та правозахисну діяльність. Впродовж років успішно здійснює юридичний супровід іноземних інвестицій та зовнішньо економічної діяльності українських та зарубіжних компаній в країнах Європи та Близького Сходу. В ЦКІ є керівником експертної групи співпраці із зарубіжними організаціями та розвитку окремих проектів."
        }
      ],

      coordinators: [
        {
          photo: "http://cki.org.ua/img/8.jpg",
          name: "Самокіш Сергій Сергійович\n",
          info:
            "Навчався у Львівському державному університеті внутрішніх справ, де здобув кваліфікацію магістра права. Працював у Львівській міській раді у проекті «Юридична служба для львів’ян». Координатор напрямку, пов’язаного із редакційною та видавничою діяльністю Центру. В юриспруденції поєдную практичну та науково-дослідну діяльність."
        },
          {
              photo: "http://cki.org.ua/img/8.jpg",
              name: "Самокіш Сергій Сергійович\n",
              info:
                  "Навчався у Львівському державному університеті внутрішніх справ, де здобув кваліфікацію магістра права. Працював у Львівській міській раді у проекті «Юридична служба для львів’ян». Координатор напрямку, пов’язаного із редакційною та видавничою діяльністю Центру. В юриспруденції поєдную практичну та науково-дослідну діяльність."
          },
          {
              photo: "http://cki.org.ua/img/8.jpg",
              name: "Самокіш Сергій Сергійович\n",
              info:
                  "Навчався у Львівському державному університеті внутрішніх справ, де здобув кваліфікацію магістра права. Працював у Львівській міській раді у проекті «Юридична служба для львів’ян». Координатор напрямку, пов’язаного із редакційною та видавничою діяльністю Центру. В юриспруденції поєдную практичну та науково-дослідну діяльність."
          }
      ],

      assistants: [
        {
          photo: "http://cki.org.ua/img/10.jpg",
          name: "Каньдя Олена\n",
          info:
            "Студентка юридичного та філософського факультетів ЛНУ імені Івана Франка. За допомогою писаного слова пропагує роботу ЦКІ – як у мережі Інтернет, так і у періодичних виданнях. Гуманістичний світогляд змушує вболівати за права та свободи людини і громадянина та ревно стежити за їх дотриманням на різних рівнях. Ця проблематика і становить серцевину наукових зацікавлень."
        }
      ]
    }
  }
};
